"Prefix" = "البادئة";
"Substitute + by 00" = "استبدل + بـ 011";
"Send inband DTMFs" = "إرسال DTMF مع التدفق";
"Send SIP INFO DTMFs" = "إرسال DTMF كـ SIP INFO";
"Incoming call timeout" = "مهلة  محاولة الاتصال";
"In call timeout" = "المدة القصوى للمكالمة";
"Voice mail URI" = "عنوان العلبة الصوتية";
"Repeat call notification" = "Repeat call notification";
